[
  {
    "textRu": "Человека называют мудрым не потому, что он снова и снова говорит; но если он умиротворен, любящий и бесстрашный, тогда его на самом деле называют мудрым.",
    "textUs": "A man is not called wise because he talks and talks again; but ifhe is peaceful, loving and fearless then he is in truth called wise.",
    "authorRu": "Гаутама Будда",
    "authorUs": "Gautama Buddha"
  },
  {
    "textRu": "Вчера я был умным, поэтому я хотел изменить мир. Сегодня я мудр, поэтому меняюсь.",
    "textUs": "Yesterday I was clever, so I wanted to change the world. Today I am wise, so I am changing myself.",
    "authorRu": "Руми",
    "authorUs": "Rumi"
  },
  {
    "textRu": "Это моя простая религия. Не нужны храмы. Нет необходимости в сложной философии. Ваш собственный разум, ваше собственное сердце — это храм. Твоя философия — простая доброта",
    "textUs": "This is my simple religion. No need for temples. No need for complicated philosophy. Your own mind, your own heart is the temple. Your philosophy is simple kindness.",
    "authorRu": "Далай-лама",
    "authorUs": "Dalai Lama"
  },
  {
    "textRu": "Ваше время ограничено, поэтому не тратьте его зря на чужую жизнь.",
    "textUs": "Your time is limited, so don’t waste it living someone else’s life.” – Steve Jobs.",
    "authorRu": "Стив Джобс",
    "authorUs": "Steve Jobs"
  },
  {
    "textRu": "Бог дал нам дар жизни; мы должны дать себе дар жить хорошо.",
    "textUs": "God gave us the gift of life; it is up to us to give ourselves the gift of living well.",
    "authorRu": "Вольтер",
    "authorUs": "Voltaire"
  },
  {
    "textRu": "Вы никогда не сможете спланировать будущее прошлым.",
    "textUs": "You can never plan the future by the past.",
    "authorRu": "Эдмунд Берк",
    "authorUs": "Edmund Burke"
  },
  {
    "textRu": "Так же, как змея сбрасывает кожу, мы должны снова и снова отказываться от прошлого.",
    "textUs": "Just as a snake sheds its skin, we must shed our past over and over again.",
    "authorRu": "Гаутама Будда",
    "authorUs": "Gautama Buddha"
  },
  {
    "textRu": "Все животные равны, но некоторые животные более равны, чем другие.",
    "textUs": "All animals are equal, but some animals are more equal than others.",
    "authorRu": "Джордж Оруэлл",
    "authorUs": "George Orwell"
  },
  {
    "textRu": "Война — это мир. Свобода — это рабство. Невежество — это силаю",
    "textUs": "War is peace. Freedom is slavery. Ignorance is strength.",
    "authorRu": "Джордж Оруэлл",
    "authorUs": "George Orwell"
  },
  {
    "textRu": "Тому, что вы не понимаете, вы можете придать любое значение",
    "textUs": "What you don't understand you can make mean anything.",
    "authorRu": "Чак Паланик",
    "authorUs": "Chuck Palahniuk"
  }
]
